const term2 = 

'   북을(이하 “회사” 또는 “북을”라 함)는 개인정보 보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.  '  + 
'   1. 개인정보의 처리 목적  '  + 
'   북을에서 제공하는 웹페이지는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요 한 조치를 이행할 예정입니다.  '  + 
'   가. 홈페이지 회원 가입 및 관리  '  + 
'   회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 〮 인증, 회원자격 유지 〮 관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지 〮 통지 등을 목적으로 개인정보를 처리합니다.  '  + 
'   나. 재화 또는 서비스 제공  '  + 
'   물품배송, 서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제 〮 정산 등을 목적으로 개인정보를 처리합니다.  '  + 
'   다. 마케팅 및 광고에의 활용  '  + 
'   신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.  '  + 
'   라. 회원간의 사기 및 분쟁 방지  '  + 
'   거래관련 사기 및 분쟁 방지, 발생된 거래관련 사기 및 분쟁에 대한 대응 등을 목적으로 개인정보를 처리합니다. (예시: 구매자가 수령한 물품의 품질과 관련하여 확인을 원할 경우 구매자 및 판매자의 연락처를 상대 거래자에게 제공할 수 있습니다.)  '  + 
'     '  + 
'   2. 개인정보 처리 및 보유기간  '  + 
'   1) 북을 서비스 부정이용 기록  '  + 
'   보존기간 : 5년  '  + 
'   보존사유(관련 법률): 내부 운영정책 (서비스 부정이용 방지)  '  + 
'   2) 계약 또는 청약철회 등에 관한 기록  '  + 
'   보존기간 : 5년  '  + 
'   보존사유(관련 법률): 전자상거래 등에서의 소비자 보호 에 관한 법률  '  + 
'   3) 대금결제 및 재화 등의 공급에 관한 기록  '  + 
'   보존기간 : 5년  '  + 
'   보존사유(관련 법률): 전자상거래 등에서의 소비자 보호 에 관한 법률  '  + 
'   4) 소비자 불만 및 분쟁처리에 관한 기록  '  + 
'   보존기간 : 3년  '  + 
'   보존사유(관련 법률): 전자상거래 등에서의 소비자 보호 에 관한 법률  '  + 
'   5) 전자금융 거래에 관한 기록  '  + 
'   보존기간 : 5년  '  + 
'   보존사유(관련 법률): 전자금융거래법  '  + 
'   6) 본인확인에 관한 기록  '  + 
'   보존기간 : 6개월  '  + 
'   보존사유(관련 법률): 정보통신망 이용촉진 및 정보보호 등에 관한 법률  '  + 
'   7) 웹사이트 방문에 관한 기록  '  + 
'   보존기간 : 3개월  '  + 
'   보존사유(관련 법률): 통신비밀보호법  '  + 
'     '  + 
'   3. 개인정보의 제3자 제공  '  + 
'   북을은 고객의 개인정보를 서비스이용약관, 개인정보처리방침의 개인정보의 처리 목적에 서 알린 범위 내에서 사용하며, 이 범위를 초과하여 이용하거나 타인 또는 다른 기업 〮 기관에 제공하지 않습니다. 단, 고객의 동의가 있거나 법령에 의하여 정해진 절차에 따라 정보를 요청 받은 경우는 예외로 하며, 이 경우 주의를 기울여 개인정보를 이용 및 제공할 수 있습니다.  '  + 
'     '  + 
'   4. 정보주체의 권리∙의무 및 행사방법  '  + 
'   가. 정보주체는 북을에 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권 리를 행사할 수있습니다.  '  + 
'   나. ‘가’항에 따른 권리 행사는 북을에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX)등을 통하여 하실 수 있으며 북을은 이에 대해 지체없이 조치하겠습니다.  '  + 
'   다. ‘가’항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.  '  + 
'   라. 개인정보 열람 및 처리정지 요구는 개인정보 보호법 제35조제5항, 제37조제2항에 의 하여 정보주체의 권리가 제한될 수 있습니다.  '  + 
'   마. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시 되어 있는 경우에는 그 삭제를 요구할 수 있습니다.  '  + 
'   바. 북을은 정보주체 권리에 따른 열람의 요구, 정정 〮 삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.  '  + 
'     '  + 
'   5. 처리하는 개인정보의 항목  '  + 
'   북을은 서비스 이용에 반드시 필요한 개인정보를 다음과 같은 목적을 위하여 처리합니다. 처리하는 개인정보는 다음의 목적 이외의 용도로는 처리되지 않으며, 처리 목적과 항목 이 변경되는 경우에는 필요한 조치를 이행할 것입니다.  '  + 
'   1)  '  + 
'   처리목적: 회원가입  '  + 
'   처리항목  '  + 
'   - 필수 : 성명, 닉네임, 소속학교·학부·학과, 재학 학기, 전화번호, 이메일  '  + 
'   2)  '  + 
'   처리목적: 본인인증 (성인)  '  + 
'   처리항목  '  + 
'   - 필수 : 전화번호  '  + 
'   3)  '  + 
'   처리목적: 비밀번호찾기  '  + 
'   처리항목  '  + 
'   - 필수 : 이메일  '  + 
'   4)  '  + 
'   처리목적: 구매  '  + 
'   처리항목  '  + 
'   - 필수 : 은행명(가상계좌 결제시)  '  + 
'   5)  '  + 
'   처리목적: 정산  '  + 
'   처리항목  '  + 
'   - 필수 : 은행명, 계좌번호, 이름  '  + 
'   6)  '  + 
'   처리목적: 환불  '  + 
'   처리항목  '  + 
'   - 필수 : 은행명, 계좌번호, 이름  '  + 
'     '  + 
'   서비스 이용과정이나 개인정보 처리과정에서 다음과 같은 정보들이 자동생성/수집되고 다음 의 목적으로 이용될 수 있습니다.  '  + 
'   가. 서비스 이용내역, 결제내역, 불량이용기록, 접속로그 : 서비스 제공 관련 고객상담 등의 목적  '  + 
'   나. 휴대폰 모델명 : 통계 및 서비스 품질 향상을 위한 목적  '  + 
'   다. 휴대폰 기기고유번호 : 사용자 기기 구별 목적으로 암호화된 정보를 수집  '  + 
'   라. 접속 IP 주소 : 의심거래 이용자에 대한 수사협조 목적과 위치기반서비스 제공  '  + 
'   마. 광고식별자 : 마케팅 프로모션 시 사용자 구분, 기기 구분, 맞춤형 광고 서비스 목적 바. 위치정보 : 위치기반서비스 이용약관에 명시된 목적과 부정이용 방지 목적  '  + 
'   ※ 안내 : 위치기반서비스는 단말기의 설정을 변경함으로써 위치정보의 수집을 차단할 수 있습니다.  '  + 
'     '  + 
'   6. 개인정보 파기절차 및 방법  '  + 
'   북을은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파 기합니다. 파기의 절차, 기한, 방법은 다음과 같습니다.  '  + 
'   가. 파기절차  '  + 
'   이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.  '  + 
'   나. 파기기한  '  + 
'   이용자의 개인정보는 그 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.  '  + 
'   다. 파기방법  '  + 
'   전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.  '  + 
'   종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.  '  + 
'     '  + 
'   7. 개인정보의 안전성 확보조치  '  + 
'   북을은 개인정보 보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리 적 및 물리적 조치를 하고 있습니다.  '  + 
'   가. 정기적인 자체 감사 실시  '  + 
'   개인정보 취급 관련 안정성 확보를 위해 정기적(분기1회)으로 자체 감사를 실시하고 있 습니다.  '  + 
'   나. 개인정보 취급 직원의 최소화 및 교육  '  + 
'   개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리 하는 대책을 지행하고 있습니다.  '  + 
'   다. 내부관리계획의 수립 및 시행  '  + 
'   개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.  '  + 
'   라. 해킹 등에 대비한 기술적 대책  '  + 
'   북을은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신 〮 점검을하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.  '  + 
'   마. 개인정보의 암호화  '  + 
'   이용자의 개인정보 및 비밀번호는 암호화 되어 저장 및 관리되고 있어 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하 는 등 별도 보안기능을 사용하고 있습니다.  '  + 
'   바. 접속기록의 보관 및 위변조 방지  '  + 
'   개인정보처리시스템에 접속한 기록을 최소 6개월이상 보관, 관리하고 있으며, 접속 기록 이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.  '  + 
'   사. 개인정보에 대한 접근제한  '  + 
'   개인정보를 처리하는 데이터베이스시스템에 대한 접근권한 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용 하여 외부로부터의 무단 접근을 통제하고 있습니다.  '  + 
'   아. 문서보안을 위한 잠금장치 사용  '  + 
'   개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.  '  + 
'   자. 비인가자에 대한 출입 통제  '  + 
'   개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.  '  + 
'     '  + 
'   8. 권익침해 구제방법  '  + 
'   아래의 기관은 별개의 기관으로서, 북을의 자체적인 개인정보 불만처리, 피해구제 결과 에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.  '  + 
'   가. 개인정보 침해신고센터 (한국인터넷진흥원 운영)  '  + 
'   - 소관업무 : 개인정보 침해사실 신고, 상담 신청 - 홈페이지 : http://privacy.kisa.or.kr  '  + 
'   - 전화 : (국번없이) 118  '  + 
'   - 주소 : (우편번호: 58324) 전남 나주시 진흥길 9 3층 개인정보침해신고센터  '  + 
'   나. 개인정보 분쟁조정위원회  '  + 
'   - 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) - 홈페이지 : http://www.kopico.go.kr  '  + 
'   - 전화 : (국번없이) 1833-6972  '  + 
'   - 주소 : (우편번호: 03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층 다. 대검찰청 사이버범죄 수사단 : 02-3480-3573, www.spo.go.kr  '  + 
'   라. 경찰청 사이버안전국 : (국번없이) 182, http://cyberbureau.police.go.kr  '  + 
'     '  + 
'   9. 개인정보 자동 수집 장치의 설치 〮 운영 및 그 거부에 관한 사항  '  + 
'   북을은 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 쿠키(cookie)를 사용합니다.  '  + 
'   쿠키는 웹사이트를 운영하는데 이용되는 서버(https)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC내의 하드디스크에 저장되기도 합니다. 이용자가 웹사이트에 접속을 하면 북을의 서버는 이용자들의 쿠키의 내용을 읽고, 이용자의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.  '  + 
'   쿠키는 이용자의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한, 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키 설치를 거부할 경우 웹 사용이 불편해지며 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.  '  + 
'   가. 설정 방법의 예  '  + 
'   1). 인터넷 익스플로러(Internet Explorer)의 경우  '  + 
'   - 도구 메뉴 ▷ 인터넷 옵션 ▷ 개인정보 ▷ 쿠키 차단 수준 설정  '  + 
'   2). 크롬(Chrome)의 경우  '  + 
'   - 설정 메뉴 ▷ 고급 설정 표시 ▷ 개인정보의 콘텐츠 설정 ▷ 쿠키 차단 수준 설정  '  + 
'     '  + 
'   10. 광고식별자 수집 및 온라인 맞춤형 광고  '  + 
'   북을은 이용자의 웹 또는 앱 이용형태, 접속기록 등을 분석하여 이용자의 특성을 고려한 맞춤형 광고 서비스를 제공하고 있으며 이러한 서비스를 제공하기 위하여 회사는 광고식별자 (ADID, IDFA)를 수집할 수 있습니다.  '  + 
'   광고식별자는 Android / Apple 광고용 ID 등과 같이 개인을 직접적으로 식별할 수 없는 값으로서 기기의 설정을 변경하여 광고식별자가 이용자의 관심사항이 기반하는 광고를 제공하는 목적으로 사용되지 못하도록 거부할 수 있으며 이러한 식별자는 개인을 식별하는 용도로 사용되지 않습니다.  '  + 
'   가. 앱 광고식별자 수집거부 방법  '  + 
'   1) 안드로이드(Android)의 경우  '  + 
'   - 설정 ▷ 구글(구글설정) ▷ 광고 ▷ 광고 맞춤설정 선택 해제  '  + 
'   OR  '  + 
'   - 설정 ▷ 일반 ▷ 계정 및 동기화 ▷ 구글(구글설정) ▷ 개인정보 및 개인정보보호 ▷ 광고설정  '  + 
'   2) 아이폰(iOS)의 경우  '  + 
'   - 설정 ▷ 개인정보보호 ▷ 광고 ▷ 광고 추적 제한  '  + 
'   나. 앱 광고식별자 수집 및 처리  '  + 
'   1) 광고식별자 처리 사업자 : 구글, 페이스북, Appsflyer, Naver, 스타일쉐어, 카카오, 아프리카TV  '  + 
'   2) 광고식별자 수집방법 : 이용자가 앱을 실행할 때 자동수집 및 전송  '  + 
'     '  + 
'   11. 개인정보 처리방침 변경  '  + 
'   북을 개인정보처리방침을 개정하는 경우 웹사이트 공지사항을 통하여 공지할 것입니다.  '  + 
'     '  + 
'   가. 공지일자 : 2020년 0월 0일  '  + 
'  나. 시행일자 : 2020년 0월 0일  ' ; 

export default term2;