const term1 = 

'   (필수) 북을 이용약관 동의  '  + 
'   제 1 장 총칙  '  + 
'   제 1 조 (목적)  '  + 
'   본 약관은 서비스 이용자가 북을 (이하 “회사”라 합니다)이 제공하는 온라인상의 인터넷 서비스(이하 “서비스”라고 하며, 접속 가능한 유•무선 단말기의 종류와는 상관없이 이용 가능한 “회사”가 제공하는 모든 “서비스”를 의미합니다. 이하 같습니다)에 회원으로 가입하고 이를 이용함에 있어 회사와 회원(본 약관에 동의하고 회원등록을 완료한 서비스 이용자를 말합니다. 이하 “회원”이라고 합니다)의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.  '  + 
'     '  + 
'   제 2 조 (약관의 명시, 효력 및 개정)  '  + 
'   가. 회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.  '  + 
'   나. 회사는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.  '  + 
'   다. 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 일십오(15)일 전부터 적용일 이후 상당한 기간 동안, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 삼십(30)일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지 화면에 게시하거나, email 또는 기타 방법으로 회원에게 통지합니다.  '  + 
'   라. 회사가 전항에 따라 회원에게 통지하면서 공지•고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 제7조 제 (다)항의 규정에 따라 이용계약을 해지할 수 있습니다.  '  + 
'   마. 회원은 회사가 제공하는 서비스를 이용함에 있어서 전자상거래등에서의소비자보호에관한법률(예시:공급서, 표시광고, 반품, 배송 등 통신판매에 관한 규정), 전자거래기본법(예시:소비자보호에 관한 규정), 소비자기본법(예시:사업자의 의무에 관한 규정), 표시광고의공정화에관한법률(예시:물품상세설명에 관련한 표시, 기재사항), 정보통신망이용촉진및정보보호등에관한법률(예시:개인정보보호에 관한 규정) 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.  '  + 
'     '  + 
'   제 3 조 (용어의 정의)  '  + 
'   가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.  '  + 
'   1. 회원: 이 약관을 승인하고 회사와 서비스이용계약을 체결한 자를 말합니다.  '  + 
'   2. 아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.  '  + 
'   3. 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.  '  + 
'   4. 판매자: 물품을 판매할 의사로 해당 물품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 회원을 말합니다.  '  + 
'   5. 구매자: 물품을 판매자로부터 구매를 승인받은 회원을 말합니다.  '  + 
'   6. 서비스: 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 회사의 서비스를 의미합니다.  '  + 
'   7. 매매보호서비스: 회사가 물품거래서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 물품대금의 입출금을 중개할 목적으로 마련한 절차를 말합니다.  '  + 
'   8. 직거래: 매매보호서비스를 통하지 않고 판매자와 구매자가 직접 물품대금을 주고받는 행위를 말합니다.  '  + 
'   10. 신용보증: 회사가 물품거래서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 회원 상호간의 보증을 하고, 공동으로 책임을 지고 신용도를 측정하는 서비스 절차를 말합니다.  '  + 
'   9. 박스레벨(Box Level): 회원간 물품거래서비스 이용과 관련하여 회사가 정한 평가기준에 따라 회원에게 부여하는 신용점수 및 등급과 거래 상대방이 부여하는 거래만족도 및 기타 서비스를 말합니다.  '  + 
'   10. 신용보증: 회사가 물품거래서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 회원 상호간의 보증을 하고, 공동으로 책임을 지고 신용도를 측정하는 서비스 절차를 말합니다.  '  + 
'   11. 할인쿠폰: 물품거래서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말합니다.  '  + 
'   12. 북을스탬프: 물품거래 횟수 또는 이벤트 당첨결과 등에 따라 회사가 회원에게 부여하고 회원이 적립하여 지정된 용도에 사용할 수 있는 회사 전용의 사이버 혜택을 말합니다.  '  + 
'   13. 닉네임: 인터넷사이트에서 아이디와 함께, 또는 아이디를 대신하여 판매자를 식별하기 위하여 이용자의 신청과 회사의 승인에 의하여 설정되는 숫자와 문자의 조합입니다.  '  + 
'   14. 운영자: 회사가 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.  '  + 
'   15. 찜: 회원이 물품거래서비스 이용과 관련하여 물품 및 판매자를 구매자가 즐겨 찾기로 지정하는 것을 말합니다. 또한 외부 및 내부 SNS로 해당 거래 관련 정보가 공유되어 잠재적인 거래자가 접근할 수 있는 방법을 제공합니다.  '  + 
'   16. 구매안전서비스: 회사가 구매자의 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.  '  + 
'   17. 분쟁조정센터: 원칙적으로 회사를 통한 거래에 따른 분쟁은 판매자와 구매자 간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 및 운영하는 분쟁조정기구를 말합니다.   '  + 
'   위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.  '  + 
'    ' ; 

export default term1;